<template>
  <div class="c-container">
    <div class="header">
      Омниканальная платформа для совершенствования опыта между гостем и
      рестораном Loyalhub.
    </div>
    <div>
      Платформа включает в себя ряд продуктов, позволяющих быстро запускать
      мобильные приложения лояльности и сайты, удобно работать с заказами,
      получать оцифрованные данные о гостях, использовать инструменты для
      увеличения среднего чека и лояльности гостей, настраивать push-уведомления
      и получать аналитику по их действиям.
    </div>
  </div>
</template>
<script lang="ts" setup></script>
